Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/anna_palautetta_saamelaisnuorten_taidetapahtumasta_2019_.html.tmx
Source language: fin
Languages: sme

source: Anna palautetta Saamelaisnuorten taidetapahtumasta 2019!
sme: Atte máhcahaga Sámenuoraid dáiddadáhpáhusas 2019!

source: Saamelaisnuorten taidetapahtumasta on kulunut nyt kuukausi.
sme: Sámenuoraid dáiddadáhpáhusas lea gollán dál mánotbadji.

source: Palautetta tapahtumasta kerätään Webropolissa keskiviikkoon 22.5. klo 12.00 saakka.
sme: Čoaggit máhcahagaid dáhpáhusa birra Webropolis gaskavahku 22.5. dmu 12.00 rádjái.

source: Tapahtuman järjestäjät ottavat mielellään vastaan palautetta tapahtumaa koskien – mikä oli hyvin, mitä voisi tehdä ensi kerralla paremmin?
sme: Dáhpáhusa ordnejeaddjit váldet hui mielas vuostá máhcahaga dáhpáhusas – mii lei buorre, maid livčče sáhttit buorebut boahtte háve?

source: Voitte kirjoittaa palautteenne omin sanoin ja antaa myös ihan konkreettisia esimerkkejä esimerkiksi työpajoista, joita toivoisitte taidetapahtumaan tuleville vuosille.
sme: Sáhtát čállit máhcahaga iežat sániiguin ja addit maid áibbas konkrehtalaš ovdamearkkaid omd. bargobájiin, maid sávat dáiddadáhpáhussii boahttevaš jagiid!

source: Palautelomake löytyy täältä:
sme: Máhcahatskovvi gávdno dáppe:
